<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Условия доставки</h1>
    </div>
  </div>

  <div class="content" id="delivery">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <h2>Условия выполнения заказов</h2>
        <div class="categories">
          Убедительно просим вас внимательно изучить условия приема заявок: оформив заявку, Вы извещаете о своем полном и безоговорочном согласии с содержанием заявки и выражаете согласие с нашими условиями.</div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Обработка и сроки выполнения заявки</h3>
      <div class="box">
        <div class="pad">
          <p>Обработка заявки начинается сразу же после ее приема. В процессе исполнения заявки Вы можете аннулировать или заменить длительно отсутствующий товар на другой, имеющийся на складе, а также добавить в заявку новый товар взамен проданного (с корректировкой оплаты, если необходимо).</p>
          <p>Сроки исполнения заявки – <strong>около 4-6 недель</strong> (при наличии всех заявленных товаров на складе).</p>
          <p>Отправитель товара не может гарантировать точные сроки доставки, а также то, что заявка будет выполнена полностью.</p>
          <p>Заказанный Вами товар высылается одной международной посылкой. Имеющиеся на складе артикулы будут ожидать недостающие до 42 дней (6 недель). Отсутствующие единичные артикулы стоимостью до 16,75&euro; через 21 день аннулируются автоматически и посылка высылается без них.</p>
        </div>
      </div>
    </div>
        
    <div class="container">
      <h3 class="head head-hidden">Доставка</h3>
      <div class="box">
        <div class="pad">
          <p>-&nbsp;Независимо от способа оплаты товары высылаются международными посылками.</p>
          <p>-&nbsp;При оплате за товар наложенным платежом международные посылки выдаются в отделениях почтовой связи РУП «Белпочта» по предъявлению паспорта или другого документа, удостоверяющего личность, после оплаты суммы наложенного платежа;</p>
          <p>-&nbsp;Международные почтовые посылки, предварительно оплаченные, вручаются на дому (одна попытка). Посылки, которые не смогли быть вручены на дому, нужно получать на почте по месту проживания.</p>
        </div>
      </div>
    </div>
  </div>
</div>