<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Условия доставки</h1>
    </div>
  </div>

  <div class="content" id="delivery">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <h2>Условия выполнения заказов</h2>
        <div class="categories">
          Убедительно просим Вас внимательно изучить условия приема заявок: оформив и оплатив заявку, Вы извещаете о своем полном и безоговорочном согласии с содержанием заявки и выражаете согласие с нашими условиями.</div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Обработка и сроки выполнения заявки</h3>
      <div class="box">
        <div class="pad">
          <p>Обработка заявки начинается сразу же после ее приема. В процессе исполнения заявки Вы можете аннулировать заказанный товар, но только до того момента, когда он будет упакован и готов к отправке со склада. Вы можете также добавить в заявку новый товар (с корректировкой оплаты, если необходимо) в том случае, если Вам пришло SMS с информацией об отказе по той или иной позиции Вашей заявки.</p>
          <p>Сроки исполнения заявки – <strong>около 4-6 недель</strong> (при наличии всех заявленных товаров на складе ОТТО).</p>
          <p>Отправитель товара не может гарантировать точные сроки доставки, а также то, что заявка будет выполнена полностью.</p>
          <p>Заказанный Вами товар высылается одной международной посылкой. Имеющиеся на складе артикулы будут ожидать недостающие до 42 дней (6 недель). Отсутствующие единичные артикулы стоимостью до 16,75&euro; через 21 день аннулируются автоматически и посылка высылается без них.</p>
        </div>
      </div>
    </div>
        
    <div class="container">
      <h3 class="head head-hidden">Доставка</h3>
      <div class="box">
        <div class="pad">
          <p>-&nbsp;Товары высылаются международными почтовыми посылками.</p>
          <p>-&nbsp;Международные почтовые посылки вручаются на дому (доставщик осуществляет одну попытку доставки на дом). Посылки, которые не были вручены на дому, можно получить в отделении почтовой связи по месту проживания при предъявлении документа, удостоверяющего личность получателя.</p>
        </div>
      </div>
    </div>
  </div>
</div>