<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Условия доставки</h1>
    </div>
  </div>

  <div class="content" id="delivery">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <h2>Условия выполнения заказов</h2>
        <div class="categories">
          Убедительно просим вас внимательно изучить условия приема заявок: оформив заявку, Вы извещаете о своем полном и безоговорочном согласии с содержанием заявки и выражаете согласие с нашими условиями.</div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Обработка и сроки выполнения заявки</h3>
      <div class="box">
        <div class="pad">
          <p>Сроки исполнения заявки – <strong>около 4-6 недель</strong> (при наличии всех заявленных товаров на складе).</p>
          <p>Заказанный Вами товар высылается одной международной посылкой. Имеющиеся на складе артикулы будут ожидать недостающие до 42 дней (6 недель). Отсутствующие единичные артикулы стоимостью до 16,75&euro; через 21 день аннулируются автоматически и посылка высылается без них.</p>
          <p>Заказ высылается одной посылкой и только после его оплаты.</p>
          <p>Имеющиеся на складе артикулы будут ожидать недостающих до 42 дней (6 недель). Отсутствующие единичные артикулы стоимостью до 16,75&euro; через 21 день аннулируются автоматически.</p>
          <p>В процессе исполнения заявки можно аннулировать товар, имеющий статус «задержка».</p>
          <p>Добавить в заявку новый товар можно только в течение дня формирования заявки и/или получения информации об отсутствии заявленного товара.</p>
          <p>Отправитель товара не может гарантировать точные сроки доставки, а также то, что заявка будет выполнена полностью.</p>
        </div>
      </div>
    </div>
        
    <div class="container">
      <h3 class="head head-hidden">Доставка</h3>
      <div class="box">
        <div class="pad">
          <p>Доставка товара производится международной посылкой на дом адресата работниками РУП «Белпочта».</p>
          <p>Если вручение на дому не состоялось, получать посылку следует на почте по месту проживания.</p>
        </div>
      </div>
    </div>
  </div>
</div>