INSERT INTO BAND_34 (LINE_ID, HALF_NAME, HALF_LABEL, OPP, KEI, EN, KI) VALUES (2639, '4. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2640, '5. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2674, '4. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2675, '5. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2711, '6. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2712, '7. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2748, '6. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2749, '7. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2783, '4. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2784, '5. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2818, '4. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2819, '5. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2855, '6. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2856, '7. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);
REINSERT (2892, '6. Технологический узел', 'В25.44291.00261(0005)', 'оп.5', 796, 1, 1);
REINSERT (2893, '7. Технологический узел', 'В25.44291.00261(0010)', 'оп.10', 796, 1, 1);

COMMIT WORK;

