INSERT INTO BAND_15 (LINE_ID, NOTE) VALUES (2217, '     Собрать в приспособлении уголок (поз. 1) и (поз. 2), швеллер (поз. 3), восемь скоб.');
REINSERT (2218, '     Прихватить и приварить детали согласно чертежу. Узел при сварке кантовать.');
REINSERT (2219, '     Кол. прихваток - 30. Длина швов - 1280 мм.');
REINSERT (2227, '     Зачистить узел от сварочных брызг и править.');
REINSERT (2236, '     Проверить сборочные размеры согласно чертежу - 3%, параметры швов измерениями - 10%, качество');
REINSERT (2237, 'сварки и зачистки внешним осмотром - 100%.');
REINSERT (2268, '     Зачистить узел от сварочных брызг. Зачистить сварные швы согласно чертежу.');
REINSERT (2277, '     Править узел после сварки.');
REINSERT (2285, '     Проверить сборочные размеры согласно чертежу - 3%, качество сварки и зачистки внешним осмотром и');
REINSERT (2286, 'измерениями - 100%.');
REINSERT (2295, '     Маркировать номер заводского заказа.');

COMMIT WORK;

