INSERT INTO OBJTYPE_REF (OBJTYPE, OBJTYPE_NAME) VALUES ('1', 'Технологический документ');
REINSERT ('3', 'Деталь');
REINSERT ('4', 'Материал');
REINSERT ('5', 'Оборудование');
REINSERT ('65', 'Инструменты');
REINSERT ('61', 'Приспособления и оснастка');
REINSERT ('2', 'Конструкторский документ');
REINSERT ('9', 'Инструкции');
REINSERT ('39', 'Деталь без чертежа');
REINSERT ('31', 'Деталь');
REINSERT ('32', 'Сборочная единица');
REINSERT ('33', 'Покупные изделия');
REINSERT ('110', 'Маршрутная карта');
REINSERT ('125', 'Технологическая инструкция');
REINSERT ('144', 'Ведомость деталей к типовому ТП');
REINSERT ('155', 'Карта типового техпроцесса');
REINSERT ('150', 'Карта технологического процесса');
REINSERT ('391', 'Метизы');
REINSERT ('393', 'Мерные детали');
REINSERT ('6', 'Приспособления, оснастка, инструмент');
REINSERT ('160', 'Операционная карта');
REINSERT ('8', 'Технологический узел');

COMMIT WORK;

