<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Прием заявок</h1>
    </div>
  </div>

  <div class="content" id="delivery">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <h2>Условия выполнения заявок</h2>
        <div class="categories">
          Убедительно просим вас внимательно изучить условия приема заявок: оформив заявку, Вы извещаете о своем полном и безоговорочном согласии с содержанием заявки и выражаете согласие с нашими условиями.
        </div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Где заказывать товары?</h3>
      <div class="box">
        <div class="pad">
          <p>-&nbsp;через интернет на странице <a href="?path=order/form">заказ товара</a> сайтов <a href="otto.by?path=order/form">otto.by</a> или <a href="otto-moda.by?path=order/form">otto-moda.by</a>.</p>
          <p>-&nbsp;в офисах по обслуживанию клиентов Представительства ЗАО «Балт-пост»:</p>
          <p>&nbsp;&nbsp;&nbsp;-&nbsp;Минск, ул. Козлова, 3, офис 11, Дворец искусств, 1 этаж, направо;</p>
          <p>&nbsp;&nbsp;&nbsp;-&nbsp;Минск, ул. Уманская, 54, офис 49, 2 этаж, правое крыло.</p>
          <p>-&nbsp;по тел. (017)237-96-76; (017)306-01-59; (017)306-01-81 с консультациями и справками, переводом с немецкого и подбором размера.</p>
          <p><br>
          <strong><font color="red">Внимание!</font></strong> - В процессе исполнения Вашей заявки Вы можете:</p>
          <p>-&nbsp;аннулировать долго отсутствующий товар;</p>
          <p>-&nbsp;добавить в заявку новый товар можно только в день оформления заявки, или/и в течение 2 дней после получения SMS с информацией об отказе.</p>
        </div>
      </div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Оформление заказа через Интернет</h3>
      <div class="box">
        <div class="pad">
          <p>Оформление заказа через Интернет – производится самим клиентом на странице <a href="?path=order/form">«Заказ товара»</a>. Проверка правильности заполнения артикулов, цен и размеров, а также наличия товара на складах «Отто» сотрудниками инфоцентра ОТТО-moda (Представительства ЗАО «Балт-пост») не осуществляется. Через 1-2 рабочих дня  на указанный клиентом электронный адрес поступит сообщение с номером заказа. Если сообщение с номером заказа не поступило, рекомендуем через день зайти на страницу <a href="?path=order/check">«слежение за прохождением заявки»</a>, ввести свои ФИО и е-мейл и попытаться найти информацию о заявке, или отправить запрос.</p>
          <p>На странице <a href="?path=order/check">«слежение за прохождением заявки»</a> можно распечатать «Извещение на оплату» на следующий день после получения информации с номером заявки.</p>
          <p>На странице <a href="?path=order/check">«слежение за прохождением заявки»</a> можно распечатать бланк Заявления на компенсацию денег и бланки почтовых документов для оформления посылки с возвратом. Для этого необходимо поставить галочки напротив возвращаемых вещей, нажать кнопку  Распечатать бланки возврата и подождать, пока загрузится информация.</p>
          <p>Проверить на наличие на складе артикулов из каталогов Venca (испанский каталог) и 3 Pagen, к сожалению, невозможно.</p>
        </div>
      </div>
    </div>
    
  </div>
</div>