<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Прием заявок</h1>
    </div>
  </div>

  <div class="content" id="delivery">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <h2>Условия выполнения заявок</h2>
        <div class="categories">
          Убедительно просим Вас внимательно изучить условия приема заявок: оформив и оплатив заявку, Вы извещаете о своем полном и безоговорочном согласии с содержанием заявки и выражаете согласие с нашими условиями.
        </div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Где заказывать товары?</h3>
      <div class="box">
        <div class="pad">
          <p>- через интернет на странице <a href="?path=order/form">заказ товара</a> сайта <a href="?path=start">www.otto-moda.by</a>.</p>
          <p>- в офисе  по обслуживанию клиентов Представительства ЗАО «Балт-пост»: Минск, ул. Козлова 3, Дворец искусств, 1 этаж, правый торец здания;</p>
          <p>- по многоканальному телефону (017) 237-96-76 с консультациями и справками относительно перевода с немецкого языка описаний артикулов и подбора размера.</p>
          <p><br>
          <strong><font color="red">Внимание!</font></strong> - В процессе исполнения заявки Вы можете аннулировать заказанный товар, но только до того момента, когда он будет упакован и готов к отправке со склада. Вы можете также добавить в заявку новый товар (с корректировкой оплаты, если необходимо) в том случае, если Вам пришло SMS с информацией об отказе по той или иной позиции Вашей заявки.</p>
        </div>
      </div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Оформление заказа через Интернет</h3>
      <div class="box">
        <div class="pad">
          <p>Оформить заказ через Интернет Вы можете самостоятельно на странице <a href="?path=order/form">«Заказ товара»</a>. Проверка правильности заполнения артикулов, цен и размеров, а также наличия товара на складах «Отто» сотрудниками инфоцентра ОТТО-moda (Представительства ЗАО «Балт-пост») не осуществляется, поэтому будьте внимательны при оформлении Вашей заявки через Интернет. Через 1-2 рабочих дня  на указанный Вами электронный адрес поступит сообщение с номером заказа. Если сообщение с номером заказа не поступило, рекомендуем через день зайти на страницу <a href="?path=order/check">«слежение за прохождением заявки»</a>, ввести свои ФИО и е-мейл и попытаться найти информацию о заявке, или отправить запрос через страницу "Контакты".</p>
          <p>На странице <a href="?path=order/check">«слежение за прохождением заявки»</a> можно распечатать «Извещение на оплату» на следующий день после получения информации с номером заявки.</p>
          <p>На странице <a href="?path=order/check">«слежение за прохождением заявки»</a> можно распечатать бланк Заявления на возврат денег и бланки почтовых документов для оформления посылки с возвратом. Для этого необходимо поставить галочки напротив возвращаемых вещей, нажать кнопку "Распечатать бланки возврата" и подождать, пока загрузится информация.</p>
          <p>Проверить на наличие на складе артикулов из каталогов Venca (испанский каталог) и 3Pagen, к сожалению, невозможно.</p>
        </div>
      </div>
    </div>
    
  </div>
</div>