--execute procedure doc_delete('В25.44291.00261');

execute procedure lit_00_doc_create
  ('В25.44291.00261', 'Каркас', 'В25.50291.00261', null);

execute procedure lit_18_set ('В25.44291.00261',
  'Рама', '5ВЩ082.049.00');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.049.00',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.00',
  'Стойка', 'поз. 5', '8ВЩ040.147', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.00',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.00',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.00',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.049.00',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.00',
  'Стойка', 'поз. 15', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.00',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.00',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.00',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.049.00',
  '06', '04', null, 31.8);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  'Швеллер', 'поз. 6', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  'Лист', 'поз. 7', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  10, 501, 1, 1);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.35);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.00',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.67);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.049.00',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.049.00',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.049.00',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.049.00',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.049.00',
  '06', '04', null, null);


execute procedure lit_18_set ('В25.44291.00261',
  'Рама', '5ВЩ082.049.01');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.049.01',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.01',
  'Стойка', 'поз. 5', '8ВЩ040.147', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.01',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.01',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.01',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.049.01',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.01',
  'Стойка', 'поз. 15', '8ВЩ040.146.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.01',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.01',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.01',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.049.01',
  '06', '04', null, 31.8);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  'Швеллер', 'поз. 6', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  'Лист', 'поз. 7', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  10, 501, 1, 1);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.35);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.01',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.67);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.049.01',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.049.01',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.049.01',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.049.01',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.049.01',
  '06', '04', null, null);


execute procedure lit_18_set ('В25.44291.00261',
  'Рама', '5ВЩ082.049.02');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.049.02',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.02',
  'Стойка', 'поз. 5', '8ВЩ040.147', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.02',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.02',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.02',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.049.02',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.02',
  'Стойка', 'поз. 15', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.02',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.02',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.02',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.049.02',
  '06', '04', null, 34.9);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Швеллер', 'поз. 6', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Лист', 'поз. 7', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Пластина', 'поз. 19', '8ВЩ151.544', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Уголок', 'поз. 20', '8ВЩ161.954', null, 501, 1, 2);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  10, 501, 1, 1);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.37);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.02',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.7);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.049.02',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.049.02',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.049.02',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.049.02',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.049.02',
  '06', '04', null, null);


execute procedure lit_18_set ('В25.44291.00261',
  'Рама', '5ВЩ082.049.03');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.049.03',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.03',
  'Стойка', 'поз. 5', '8ВЩ040.147.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.049.03',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.03',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.049.03',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.049.03',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.03',
  'Стойка', 'поз. 15', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.049.03',
  'Гайка М10.5', 'поз. 11', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.03',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.049.03',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.049.03',
  '06', '04', null, 34.9);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Швеллер', 'поз. 6', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Лист', 'поз. 7', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Пластина', 'поз. 19', '8ВЩ151.544', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Уголок', 'поз. 20', '8ВЩ161.954', null, 501, 1, 2);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  10, 501, 1, 1);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.35);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.049.03',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.67);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.049.03',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.049.03',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.049.03',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.049.03',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.049.03',
  '06', '04', null, null);



execute procedure lit_18_set ('В25.44291.00261',
  'Каркас', '5ВЩ082.039.00');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.039.00',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.00',
  'Стойка', 'поз. 12', '8ВЩ040.147', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.00',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.00',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.00',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.039.00',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.00',
  'Стойка', 'поз. 4', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.00',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.00',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.00',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.039.00',
  '06', '04', null, 31.8);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  'Швеллер', 'поз. 5', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  'Лист', 'поз. 6', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  10, 501, 1, 1);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.35);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.00',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.67);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.039.00',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.039.00',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.039.00',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.039.00',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.039.00',
  '06', '04', null, null);



execute procedure lit_18_set ('В25.44291.00261',
  'Каркас', '5ВЩ082.039.01');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.039.01',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.01',
  'Стойка', 'поз. 12', '8ВЩ040.147.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.01',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.01',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.01',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.039.01',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.01',
  'Стойка', 'поз. 4', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.01',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.01',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.01',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.039.01',
  '06', '04', null, 31.8);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  'Швеллер', 'поз. 5', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  'Лист', 'поз. 6', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  10, 501, 1, 1);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.35);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.01',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.67);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.039.01',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.039.01',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.039.01',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.039.01',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.039.01',
  '06', '04', null, null);



execute procedure lit_18_set ('В25.44291.00261',
  'Каркас', '5ВЩ082.039.02');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.039.02',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.02',
  'Стойка', 'поз. 12', '8ВЩ040.147', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.02',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.02',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.02',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.039.02',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.02',
  'Стойка', 'поз. 4', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.02',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.02',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.02',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.039.02',
  '06', '04', null, 31.8);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Швеллер', 'поз. 5', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Лист', 'поз. 6', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  10, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Пластина', 'поз. 16', '8ВЩ151.544', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Уголок', 'поз. 17', '8ВЩ161.954', null, 501, 1, 2);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.37);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.02',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.7);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.039.02',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.039.02',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.039.02',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.039.02',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.039.02',
  '06', '04', null, null);


execute procedure lit_18_set ('В25.44291.00261',
  'Каркас', '5ВЩ082.039.03');

execute procedure lit_25_set_0001 ('В25.44291.00261', 5, '5ВЩ082.039.03',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.03',
  'Стойка', 'поз. 12', '8ВЩ040.147.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 5, '5ВЩ082.039.03',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.03',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 5, '5ВЩ082.039.03',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 10, '5ВЩ082.039.03',
  '06', '04', null, 3.8);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.03',
  'Стойка', 'поз. 4', '8ВЩ040.146', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 10, '5ВЩ082.039.03',
  'Гайка М10.5', 'поз. 10', '7330100000100', null, 501, 1, 4);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.03',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.006);
execute procedure lit_13_set ('В25.44291.00261', 10, '5ВЩ082.039.03',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.011);

execute procedure lit_25_set_0001 ('В25.44291.00261', 15, '5ВЩ082.039.03',
  '06', '04', null, 31.8);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Рама верхняя', 'поз. 1', '5ВЩ084.426', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Швеллер', 'поз. 5', '8ВЩ167.087.01', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Лист', 'поз. 6', '8ВЩ342.833.00', null, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  5, 501, 1, 1);
execute procedure lit_34_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  10, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Пластина', 'поз. 16', '8ВЩ151.544', null, 501, 1, 1);
execute procedure lit_11_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Уголок', 'поз. 17', '8ВЩ161.954', null, 501, 1, 2);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Проволока 1,2СВ-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.37);
execute procedure lit_13_set ('В25.44291.00261', 15, '5ВЩ082.039.03',
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.7);

execute procedure lit_25_set_0001 ('В25.44291.00261', 20, '5ВЩ082.039.03',
  '06', '04', null, 15.5);

execute procedure lit_25_set_0001 ('В25.44291.00261', 25, '5ВЩ082.039.03',
  '06', '04', null, 21);

execute procedure lit_25_set_0001 ('В25.44291.00261', 30, '5ВЩ082.039.03',
  '06', '04', null, 0.3);

execute procedure lit_25_set_0001 ('В25.44291.00261', 35, '5ВЩ082.039.03',
  '06', '04', null, 1.4);

execute procedure lit_25_set_0001 ('В25.44291.00261', 40, '5ВЩ082.039.03',
  '06', '04', null, null);

