--execute procedure doc_delete ('В25.50191.00360');

execute procedure lit_00_doc_create ('В25.50191.00360', 'Рама средняя', null,
  '5ВЩ084.567');

execute procedure lit_01_set ('В25.50191.00360', 5,
  'Сварочная', '06', '04', null,
  'ТИВ25.13371.00002; ИОТВ25.024.0115');
execute procedure lit_02_set ('В25.50191.00360', 5,
  '344122-0010 Полуавтомат А-547Р',
  null, '02204', 4, 3, 1, 1, 1, null, null, null, 16.4);
execute procedure lit_13_set ('В25.50191.00360', 5, null,
  'Проволока 1,2Св-08Г2С ГОСТ 2246-70', '131420-0300',
  null, 309, 1, 0.112);
execute procedure lit_13_set ('В25.50191.00360', 5, null,
  'Двуокись углерода жидкая сварочная ГОСТ 8050-76', '211451-0001',
  null, 309, 1, 0.22);
execute procedure lit_15_set ('В25.50191.00360', 5, null,
  'Собрать в приспособлении уголок (поз. 1) и (поз. 2), швеллер (поз. 3), восемь скоб.
Прихватить и приварить детали согласно чертежу. Узел при сварке кантовать.
Кол. прихваток - 30. Длина швов - 1280 мм.');
execute procedure lit_19_set ('В25.50191.00360', 5, null,
  '0863-4927.00 Приспособление; '||
  '399651-0005 Щиток ННПС-405У1 ГОСТ 12.4.035-78');


execute procedure lit_01_set ('В25.50191.00360', 10,
  'Слесарная', '06', '04', null,
  'ИОТВ25.024.0090');
execute procedure lit_02_set ('В25.50191.00360', 10,
  null,
  null, '02204', 2, 3, 1, 1, 1, null, null, null, 10);
execute procedure lit_15_set ('В25.50191.00360', 10, null, 
  'Зачистить узел от сварочных брызг и править.');
execute procedure lit_19_set ('В25.50191.00360', 10, null,
  '391220-0012 Кувалда 1212-0001; '||
  '396610-0041 Линейка 1000; '||
  '392910-0073 Напильник 2820-0032');


execute procedure lit_01_set ('В25.50191.00360', 15,
  'Контрольная', '06', '04', null,
  'ТИВ25.13371.00002; ИОТВ25.024.0119');
execute procedure lit_02_set ('В25.50191.00360', 15,
  null,
  null, '19118', 3, 3, 1, 1, 1, null, null, null, null);
execute procedure lit_15_set ('В25.50191.00360', 15, null,
  'Проверить сборочные размеры согласно чертежу - 3%, '||
  'параметры швов измерениями - 10%, '||
  'качество сварки и зачистки внешним осмотром - 100%.');
execute procedure lit_19_set ('В25.50191.00360', 15, null,
  '396900-0005 Рулетка Р2УЗП; '||
  '396610-0041 Линейка 1000; '||
  '396610-0001 Штангенциркуль Шц I-125-0,1');

