execute procedure lit_00_doc_create('В25.50291.00261', 'Каркас');

execute procedure lit_01_set ('В25.50291.00261', 5,
  'Сварочная', '06', '04', null,
  'В25.44291.00261; В25.60291.00719; ИОТВ25.024.0115');
execute procedure lit_02_set ('В25.50291.00261', 5,
  '344122-0010 Полуавтомат А-547Р',
  null, '02204', 3, 3, 2, 1, null, null, null, null, null);
execute procedure lit_19_set ('В25.50291.00261', 5, null,
  '399651-0005 Щиток ННПС-405У1 ГОСТ 12.4.035-78; '||
  '344912-0001 Держатель А-547У; '||
  '364533-0007 Сопло ГРАД 200/2');

execute procedure lit_01_set ('В25.50291.00261', 10,
  'Сварочная', '06', '04', null,
  'В25.44291.00261; В25.60291.00720; ИОТВ25.024.0115');
execute procedure lit_02_set ('В25.50291.00261', 10,
  '344122-0010 Полуавтомат А-547Р',
  null, '02204', 3, 3, 2, 1, null, null, null, null, null);
execute procedure lit_19_set ('В25.50291.00261', 10, null,
  '399651-0005 Щиток ННПС-405У1 ГОСТ 12.4.035-78; '||
  '344912-0001 Держатель А-547У; '||
  '364533-0007 Сопло ГРАД 200/2');


execute procedure lit_01_set ('В25.50291.00261', 15,
  'Сварочная', '06', '04', null,
  'В25.44291.00261; В25.60291.00721; ИОТВ25.024.0115');
execute procedure lit_02_set ('В25.50291.00261', 15,
  '344122-0010 Полуавтомат А-547Р',
  null, '02204', 3, 3, 2, 1, null, null, null, null, null);
execute procedure lit_19_set ('В25.50291.00261', 15, null,
  '399651-0005 Щиток ННПС-405У1 ГОСТ 12.4.035-78; '||
  '344912-0001 Держатель А-547У; '||
  '364533-0007 Сопло ГРАД 200/2; '||
  '391200-0002 Чертилка 7840-1007 ГОСТ 24473-80; '||
  '396610-0041 Линейка 1000 ГОСТ 427-75; '||
  '396900-0009 Рулетка 3ПД2-56НП/1 ГОСТ 7502-80');


execute procedure lit_01_set ('В25.50291.00261', 20,
  'Слесарная', '06', '04', null,
  'В25.44291.00261; ИОТВ25.024.0090');
execute procedure lit_02_set ('В25.50291.00261', 20,
  null,
  null, '02204', 1, 3, 1, 1, null, null, null, null, null);
execute procedure lit_15_set ('В25.50291.00261', 20, null,
  'Зачистить узел от сварочных брызг. '||
  'Зачистить сварные швы согласно чертежу.');
execute procedure lit_19_set ('В25.50291.00261', 20, null,
  '399200-0049 Пневмошлифмашинка ИП-2203 ГОСТ 12634-80; '||
  '394163-0029 Круг 4К-125х50х32 24А-40Н-СМ1 7 К5 35 м/с А1 кл ГОСТ 2424-83; '||
  '392910-0073 Напильник 2820-0032 ГОСТ 1465-80');


execute procedure lit_01_set ('В25.50291.00261', 25,
  'Правка', '06', '04', null,
  'ИОТВ25.024.0090');
execute procedure lit_02_set ('В25.50291.00261', 25,
  null,
  null, '02204', 2, 3, 1, 1, null, null, null, null, null);
execute procedure lit_15_set ('В25.50291.00261', 25, null,
  'Править узел после сварки.');
execute procedure lit_19_set ('В25.50291.00261', 25, null,
  '391220-0012 Кувалда ГОСТ 11401-75; '||
  '396610-0041 Линейка 1000 ГОСТ 427-75');


execute procedure lit_01_set ('В25.50291.00261', 30,
  'Контрольная', '06', '04', null,
  'ИОТВ25.024.0119');
execute procedure lit_02_set ('В25.50291.00261', 30,
  null,
  null, '19118', 3, 3, 1, 1, null, null, null, null, null);
execute procedure lit_15_set ('В25.50291.00261', 30, null,
  'Проверить сборочные размеры согласно чертежу - 3%, '||
  'качество сварки и зачистки внешним осмотром и измерениями - 100%.');
execute procedure lit_19_set ('В25.50291.00261', 30, null,
  '0863-4158.00 Шаблон; '||
  '396900-0009 Рулетка 3ПД2-56НП/1 ГОСТ 7502-80; '||
  '396610-0037 Линейка 500 ГОСТ 427-75');


execute procedure lit_01_set ('В25.50291.00261', 35,
  'Маркировка', '06', '04', null,
  'ИОТВ25.024.0090');
execute procedure lit_02_set ('В25.50291.00261', 35,
  null,
  null, '02204', 2, 3, 1, 1, null, null, null, null, null);
execute procedure lit_15_set ('В25.50291.00261', 35, null,
  'Маркировать номер заводского заказа.');
execute procedure lit_19_set ('В25.50291.00261', 35, null,
  '399200-0125 Комплект клейм 7858-0075 ГОСТ 25726-83; '||
  '391220-0040 Молоток 7850-0118 ГОСТ 2310-77');


execute procedure lit_01_set ('В25.50291.00261', 40,
  'Окраска', '06', '04', null,
  'В25.44273.00144');

