<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Оплата</h1>
    </div>
  </div>

  <div class="content" id="payment">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <div class="categories">
          При оформлении заявки вы выбираете способ оплаты
        </div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Стоимость заявки и сервисный сбор</h3>
      <div class="box">
        <div class="pad">
          <p>Стоимость заявки не зависит от способа оплаты посылки с товаром и рассчитывается следующим образом:</p>
          <p align="center"><br><strong>стоимость заявки = стоимость товаров в заявке по ценаам в каталоге + сервисный сбор</strong>.<br><br></p>
          <p><strong>Сервисный сбор</strong> взимается за каждую посылку с заявленным товаром и составляет 7&euro;. Он не зависит от количества и стоимости вещей в заявке. За посылку весом более 3 кг дополнительно взимается весовой сбор, составляющий 1,5&euro; за каждый полный или неполный килограмм свыше 3 кг.</p>
        </div>
      </div>
    </div>
    
    <div class="container">
      <h3 class="head head-hidden">Оплата наложенным платежом</h3>
      <div class="box">
        <div class="pad">
           <p>-&nbsp;сумма наложенного платежа взимается в почтовом отделении при выдаче посылки;</p>
           <p>-&nbsp;стоимость наложенного платежа исчисляется как конверсия &euro; в Белорусские рубли по курсу продажи &euro; на дату пересечения посылкой таможенной границы РБ.</p>
           <p>-&nbsp;стоимость услуг по доставке определяется действующими тарифами РУП «Белпочта» и зависит от суммы. При сумме до 500&nbsp;000&nbsp;BYR&nbsp;&mdash; 4%.</p>
           <p><strong><font color="red">Квитанции сохраняйте в течение одного года.</font></strong></p>
        </div>
      </div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Предварительная оплата</h3>
      <div class="box">
        <div class="pad">
        <p>100% cтоимости товара и сервисный сбор оплачиваются по «Извещению на оплату» в белорусских рублях по курсу продажи головного офиса Беларусбанка на дату приема заявки банковским или почтовым переводом не позднее 7 рабочих дней от даты «Извещения на оплату».<br><br></p>
        <p>Дополнительно взимается:<br>
           -&nbsp;при оплате банковским переводом - 2% переводимой суммы;<br/>
           -&nbsp;при оплате почтовым переводом – 8% переводимой суммы.</p>
        <p><strong><font color="red">Квитанции сохраняйте в течение одного года.</font></strong></p>
        </div>
      </div>
    </div>

  </div>
</div>