<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Оплата</h1>
    </div>
  </div>

  <div class="content" id="payment">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <div class="categories">
        </div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Стоимость заявки, сервисный и весовой сборы</h3>
      <div class="box">
        <div class="pad">
          <p>Стоимость заявки рассчитывается следующим образом:</p>
          <p align="center"><br><strong>Стоимость заявки = Стоимость товаров в заявке по ценам в каталоге + Сервисный сбор + Весовой сбор</strong>.<br><br></p>
          <p><strong>Сервисный сбор</strong> взимается за каждую посылку с заявленным товаром и составляет 7&euro;, он не зависит от количества и стоимости вещей в заявке. <strong>Весовой сбор</strong> составляет 1,5&euro; за каждый полный или неполный килограмм посылки с Вашей заявкой.</p>
        </div>
      </div>
    </div>
    
        <div class="container">
      <h3 class="head head-hidden">Способ оплаты</h3>
      <div class="box">
        <div class="pad">
        <p>100% cтоимости товара, сервисный и весовой сборы оплачиваются по «Извещению на оплату» в белорусских рублях по курсу продажи Евро головного офиса ОАО АСБ "Беларусбанк" на дату приема заявки. Оплата производится банковским переводом не позднее 14 дней от даты приема заявки. Оплату можно произвести в любом отделении ОАО АСБ "Беларусбанк" при наличии паспорта и "Извещения на оплату". Сумма весового сбора может быть включена в основное "Извещение на оплату" заказанных Вами товаров либо выставлена отдельным "Извещением на оплату". <br><br></p>
        <p>Дополнительно взимается банком:<br>
           -&nbsp;при оплате банковским переводом - 2% переводимой суммы;<br/>
        <p><strong><font color="red">Пожалуйста, сохраняйте все квитанции в течение одного года.</font></strong></p>
        </div>
      </div>
    </div>

  </div>
</div>