<div class="maincontent" id="servicecontent">
  <div id="headline_item">
    <div class="text">
      <h1 class="content_headline">Оплата</h1>
    </div>
  </div>

  <div class="content" id="payment">
    <div id="head">
      <img class="row-left" alt="" src="/assets/otto-by/images/service/delivery/delivery.jpg">
      <div class="row-right">
        <div class="categories">
        </div>
      </div>
      <div class="clear_both"></div>
    </div>

    <div class="container">
      <h3 class="head head-hidden">Стоимость заявки, сервисный и весовой сборы</h3>
      <div class="box">
        <div class="pad">
          <p>Стоимость заявки рассчитывается следующим образом:</p>
          <p align="center"><br><strong>Стоимость заявки = Стоимость товаров в заявке по ценам в каталоге + Сервисный сбор + Весовой сбор</strong>.<br><br></p>
          <p><strong>Сервисный сбор</strong> взимается за каждую посылку с заявленным товаром и составляет 8&euro;, он не зависит от количества и стоимости вещей в заявке.</p>
          <p>В случае, если вес посылки превышает 3 кг, с клиента взимается <strong>весовой сбор</strong>, составляющий 1,5&euro; за каждый полный или неполный кг веса, превышающего 3 кг посылки.</p>
        </div>
      </div>
    </div>
    
        <div class="container">
      <h3 class="head head-hidden">Способ оплаты</h3>
      <div class="box">
        <div class="pad">
        <p>Оплата осуществляется в белорусских рублях в организациях ОАО «Беларусбанк» по «Извещению», которое высылается клиентам по почте или выдается лично при оформлении заявки в офисе.</p>
        <p>Пересчет &euro; в белорусские рубли производится <font color="red">по курсу продажи по карточкам</font> головного офиса указанного выше банка на дату приема заявки и действует в течение ее жизненного цикла. Срок оплаты&nbsp;- 14 дней от даты оформления заявки.</p>
        <p>Стоимость банковского перевода – 2% от стоимости заявки.<br/><br/></p>
        <p><strong>Оплата клиентом заявленного товара означает согласие с Условиями приема заявок и их исполнения ЗАО «BALT-POST»</strong></p>
        <p>Предоплата не является гарантией того, что весь товар будет выслан.</p>
        <p><strong><font color="red">Пожалуйста, сохраняйте все квитанции в течение одного года.</font></strong></p>
        </div>
      </div>
    </div>

  </div>
</div>